{"es":{"Inicio":"Inicio","GestionUsuarios":"Gestión de usuarios","ConsultaExistencia":"Consulta de existencia","SolicitudPedidos":"Solicitud de pedidos","Sobre":"sobre","Calidad":"Área de calidad","Productos":"Productos","Contacto":"Contáctanos","Derechos":"2022, SACOS EL SALVADOR | Reservados todos los derechos.","Inglés":"Inglés","Español":"Español","textoC":"Somos una empresa comprometida con la calidad,elaborando productos con la mejor tecnología y personal más competente.En el año 2008, Sacos Sintéticos Centroamericanos incursionó en el proceso de certificación de su Sistema de Gestión de la Calidad bajo la norma ISO 9001:2008, logrando convertirse en “Empresa Certificada” en el año 2009. El compromiso con la CALIDAD es una de nuestras principales fortalezas, lo cual nos ha permitido crear la base para ser líderes en la región, controlando cada uno de los factores importantes en el proceso productivo. Logramos un alto nivel de calidad que supera las expectativas de nuestros clientes, cumpliendo el objetivo de satisfacerles con soluciones completas y confiables, que garantizan la preservación de los productos que ellos envasan y contribuyendo con el posicionamiento de su marca"},"en":{"Inicio":"Home","GestionUsuarios":"User Management","ConsultaExistencia":"Inventory look-up","SolicitudPedidos":"Pre-Order Form","Sobre":"About","Calidad":"Quality Area","Productos":"Products","Derechos":"2022, SACOS EL SALVADOR | All rights reserved.","Contacto":"Contact us","Inglés":"English","Español":"Spanish","textoC":"We are a company committed to quality, manufacturing products with the best technology and the most competent personnel.In 2008, Sacos Sintéticos Centroamericanos started the certification process of its Quality Management System under the ISO 9001:2008 standard, becoming a \"Certified Company\" in 2009. The commitment to QUALITY is one of our main strengths, which has allowed us to create the basis to be leaders in the region, controlling each of the important factors in the production process. We achieve a high level of quality that exceeds the expectations of our customers, fulfilling the objective of satisfying them with complete and reliable solutions, guaranteeing the preservation of the products they pack and contributing to the positioning of their brand."}}